Repository: makinacorpus/drupal-unoderef
Catalog: translations/*.po
Languages: fr

source: Drag and drop media from your cart here.
fr: Glisser-déposer des médias depuis le panier ici.

source: There is content no longer available.
fr: Il y a du contenu référencé devenu indisponible.

source: %name: this node's type is not allowed here.
fr: %name : ce type de contenu n'est pas autorisé ici.

source: View mode
fr: Mode d'affichage

source: View mode: @view_mode
fr: Mode d'affichage : @view_mode

source: Default
fr: Par défaut

source: This field stores node references in the database.
fr: Ce champ stocke des références de nœud dans la base de données.

source: Node Reference drop area
fr: Zone de dépôt Node Reference

source: Allowed bundles
fr: Bundles autorisés

source: View mode for items
fr: Mode d'affichage pour les éléments
